{
  "title": "SensCare Informacije o kolačićima",
  "description": "<p><strong>1.&nbsp;&nbsp; &nbsp;Opšte informacije</strong></p>\r\n\r\n<p>1.1&nbsp;&nbsp; &nbsp;Ovaj dokument koristi istu terminologiju i skraćenice kao Uslovi korišćenja i Politika privatnosti. Kolačić́ je mali tekstualni fajl koji se koristi za čuvanje informacija u veb pregledačima. Kolačić pamti informacije o Vašoj poseti našoj veb stranici, poput izabranog jezika i drugih podešavanja, i pomaže nam da optimizujemo i poboljšamo korisničko iskustvo veb stranice. Kolačići omogućavaju lakše pružanje usluga i bolje korisničko iskustvo omogućavanjem ključnih funkcija.</p>\r\n\r\n<p>1.2&nbsp;&nbsp; &nbsp;Kolačići koje koristimo (i druge vrste tehnologija koje koristimo sa sličnom namenom kao kolačići, ovde se nazivaju kolačići) mogu se vremenom razlikovati kako kontinuirano ažuriramo i poboljšavamo naše Usluge. Neophodne kolačiće ćemo koristiti odmah po Vašem pristupu našoj veb stranici, ali za upotrebu analitičkih kolačića potreban nam je Vaš pristanak. Više informacija o kolačićima koje koristimo predstavljeno je na našoj listi najčešće korišćenih kolačića u nastavku.</p>",
  "description2": "<p>1.3&nbsp; &nbsp;Sajt koristi Google analitiku u statističke svrhe. Google analitika je podešena na način da ne prikuplja Vašu IP adresu niti bilo koje druge podatke koji mogu lično da Vas identifikuju. Nas interesuje samo kako se Sajt koristi kako bismo mogli da poboljšamo, modifikujemo i prilagodimo Sajt i Usluge u skladu sa potrebama Korisnika. Više informacija o tome kako Google analitika radi i kako možete da onemogućite njenu upotrebu možete pronaći na: https://policies.google.com/technologies/partner-sites.<br />\r\n<br />\r\n1.4&nbsp; &nbsp;Sajt koristi Google MAP API usluge koje pruža Google Inc. Kolačići takvih usluga, i slične tehnologije se koriste za preciznije mapiranje lokacije. Ovaj API je neophodan da bismo obezbedili preferencije za pretragu, kao što su radijus pretrage  i za analizu upotrebe aplikacije.  Google MAP API politiku privatnosti možete pregledati ovde: https://policies.google.com/privacy. Dalje objašnjenje o tome kako Google koristi informacije kada se koriste veb stranice ili aplikacije njegovih partnera može se naći na sledećoj stranici https://policies.google.com/technologies/partner-sites.<br />\r\n<br />\r\n1.5&nbsp; &nbsp;Sajt koristi Linkedin API usluge. Kolačići takvih usluga, i slične tehnologije se koriste za autentifikaciju, praćenje interakcija, ili kao kolačići treće strane.  Linkedin API politiku privatnosti možete pregledati ovde: https://www.linkedin.com/legal/privacy-policy.<br />\r\n<br />\r\n<br />\r\n1.6&nbsp;&nbsp;Možemo koristiti druge usluge Trećih lica kao što su Analitičke usluge koje pruža Facebook kako bi nam pomogli da efikasnije usmeravamo naše oglase. Prikupljeni podaci ostaju anonimni. To znači da ne možemo videti lične podatke bilo kog pojedinačnog Korisnika. Međutim, prikupljene podatke Facebook čuva i obrađuje. Obaveštavamo o ovom pitanju prema našim informacijama koje posedujemo u ovom trenutku. Facebook je u stanju da poveže podatke sa Vašim Facebook nalogom i koristi ih u sopstvene svrhe oglašavanja, u skladu sa Facebook-ovom Politikom korišćenja podataka koja se nalazi na sledećoj stranici:  https://www.facebook.com/about/privacy. Možete da onemogućite opciju praćenja na Facebook-u tako što ćete posetiti sledeću stranicu  https://www.facebook.com/ads/website_custom_audiences/, a za ostale tipove praćenja oglasa Trećih lica posetite stranicu za odjavljivanje Inicijative za oglašavanje na internetu. &nbsp;.<br />\r\n<br />\r\n<br />\r\n<strong>2. Upravljanje kolačićima</strong><br />\r\n<br />\r\n2.1&nbsp; &nbsp;U svakom trenutku imate mogućnost da upravljate svojim podešavanjima za kolačiće. To se radi u podešavanjima veb pregledača ili uređaja. U zavisnosti od toga koji pregledač i uređaj koristite, možda ćete moći da kontrolišete koje kolačiće dozvoljavate, koje kolačiće želite da blokirate u budućnosti i brišete kolačiće. Za više informacija o ovim podešavanjima posetite stranicu za pomoć́ pregledača ili uređaja. Imajte na umu da neke naše Usluge možda neće raditi kako je predviđeno ako odlučite da onemogućite kolačiće.<br />\r\n<br />\r\n<br />\r\n<strong>3. Kontakt podaci</strong><br />\r\n<br />\r\n3.1&nbsp; &nbsp;Ako imate bilo kakvih pitanja ili nedoumica u vezi sa Informacijama o kolačićima i načinom na koji se postupa s informacijama, ili želite da pristupite, preuzmete, izmenite ili ažurirate svoje lične podatke, slobodno nas kontaktirajte na <a href=\"mailto:info@mysenscare.com.\"> info@mysenscare.com.</a></p>",

  "Category of use": "Kategorija",
  "Example": "Primer",
  "Preferences": "Podešavanja",
  "preferenceCookie": "Kolačići podešavanja omogućavaju funkcionalnost naših Usluga i pomažu nam da pružimo personalizovano iskustvo na našem Sajtu. Pamti informacije poput željenog jezika i valute, a zatim prilagođava način na koji se Sajt pojavljuje ili ponaša.",
  "Authentication & Security": "Autentikacija i bezbednost",
  "Authentication": "Autentikacija",
  "haveAccount": "Ako imate nalog na Platformi, koristimo kolačiće da bismo verifikovali Vaš nalog i, ako želite, ostanete prijavljeni kako bi Vam naše usluge bile pristupačnije. Kolačići nam takođe omogućavaju da skladištimo bezbednosne informacije kako bismo mogli da povratimo Vaš nalog u slučaju da je hakovan ili ste zaboravili lozinku.",
  "Security": "Bezbednost",
  "ifYouHave": "Ako imate nalog na Platformi, bezbednosni kolačići pomažu nam da zaštitimo Vaš nalog i zaštitimo korisničke podatke od neovlašćenih lica. Ovi kolačići sprečavaju prevarenu upotrebu podataka za prijavljivanje, na primer, primenom daljih mera bezbednosti kada neko pokušava da pristupi Vašem nalogu bez odgovarajućeg odobrenja.",
  "Performance": "Performanse",
  "performanceCookie": "Kolačići za performanse omogućavaju ispravno funkcionisanje svih funkcija na našem Sajtu. Na primer, možda nećete moći da koristite našu funkciju pretraživanja ili stranicu za prijavljivanje (ako imate nalog) bez ovih kolačića.",
  "Analytics": "Analitika",
  "Last version 27. September 2023": "Poslednja verzija 27. Septembar  2023.",
  "theseCookie": "Ovi kolačići će nam pružiti informacije o tome kako posetioci komuniciraju sa našim Uslugama i omogućavaju nam prikupljanje informacija o tome koje aspekte treba dalje razvijati kako bismo poboljšali korisničko iskustvo."
}
