{
  "Congratulations! SensCare rewards you with a discount of 500 dinars on the monthly membership fee as a sign of gratitude that you have been our member for 6 months.": "Čestitamo! SensCare vam je upravo dodelio popust od 500 dinara na mesečnu članarinu u znak zahvalnosti što ste naš član već 6 meseci.",

  "SensCare Loyalty Program": "SensCare Referali program",
  "New Notification": "Referala",
  "Congratulations, your friend has just joined the SensCare family!": "Čestitamo, vaš prijatelj se upravo pridružio SensCare porodici!",
  "Congratulations! SensCare just awarded you discount of 500 dinars on the monthly membership": "Čestitamo! SensCare vam je upravo dodelio popust od 500 dinara na mesečnu članarinu",
  "Your friend has just joined the SensCare family!": "Vaš prijatelj se upravo pridružio SensCare porodici!",
  "You need to bring 5 friends on board to get a discount on the monthly membership fee.": "Potrebno je da dovedete 5 prijatelja kako bi dobili popust na mesečnu članarinu.",
  "Thank you for building the SensCare community together with us.": "Zahvalni smo što zajedno gradite SensCare zajednicu sa nama.",
  "Follow your discount at any time on the": "Pratite vaš popust u svakom trenutku na",
  "SensCare loyalty page": "SensCare referal stranica",
  "SensCare Loyalty program": "SensCare referal program",
  "Copied": "Kopirano",

  "All": "Sve",
  "24 hours": "24 sata",
  "3 Days": "3 dana",
  "7 Days": "7 dana",
  "30 Days": "30 dana",
  "Select all": "Izaberi sve",
  "Delete": "Izbriši",
  "Refresh": "Osveži",
  "NEW!": "NOVO!",
  "Back": "Nazad",
  "Dear": "Dragi/a",
  "Refine by": "Preciziraj prema",
  "here": "ovde",
  "congratulations!": "Čestitamo!",
  "here.": "ovde.",
  "1500 RSD": "1500 RSD",
  "1000 RSD": "1000 RSD",
  "500 RSD": "500 RSD",
  "Let's walk together": "Hajde da hodamo zajedno",
  "Invite friends": "Pozovite prijatelje",
  "Find out more details": "Saznajte više detalja",
  "Your personal referral link": "Vaš lični referal link",
  "Copy": "Kopiraj",
  "Share with friends and family": "Podelite sa prijateljima i porodicom",
  "Find out more": "Saznajte više",
  "Bring 5 friends to the SensCare platform and you will be rewarded with a": "Dovedite 5 prijatelja na SensCare platformu i Vi ćete biti nagrađeni sa",
  "as long as you remain an active member. Sounds great and easy, doesn't it?": "dokle god ste aktivan član. Zvuči lako i odlično, zar ne?",
  "500 dinar discount on each monthly membership fee": "500 dinara popusta na svaku mesečnu članarinu",
  "All it takes is for your friends to create an account on the SensCare platform within the period of three months since you’ve become our member.": "Sve što je potrebno je da vaši prijatelji naprave nalog na SensCare platformi u roku od tri meseca od kada ste Vi postali naš član.",
  "SensCare Loyality": "SensCare referali",
  "Full price": "Puna cena ",
  "1st discount": "Prvi popust",
  "2nd discount": "Drugi popust",
  "SensCare rewards you": "SensCare vas nagrađuje",
  "As a token of our gratitude, SensCare rewards our loyal members with a": "U znak zahvalnosti SensCare nagrađuje naše verne članove",
  "discount of 500 dinars twice a year": "dva puta godišnje popustom od 500 dinara",
  "every 6 and 12 months.": "na 6 meseci i 12 meseci.",
  "For detailed information on SensCare promotions, click": "Za detaljne informacije o SensCare promocijama, kliknite"
}
