{
  "Poslednja verzija 27. Septemebar 2023.": "Poslednja verzija 27. Septemebar 2023.",
  "title": "SensCare Politika privatnosti",
  "description": "<h2>1.&nbsp;&nbsp; &nbsp;Uvodne odredbe&nbsp;</h2>\r\n\r\n<p>1.1&nbsp;&nbsp; &nbsp;Ova Politika privatnosti koristi istu terminologiju i skraćenice kao što je definisano u našem dokumentu Uslovi korišćenja. Ova Politika privatnosti uređuje prikupljanje, upotrebu i čuvanje podataka o Korisnicima prikupljenih pomoću Platforme.&nbsp;</p>\r\n\r\n<p>1.2&nbsp;&nbsp; &nbsp;Podaci o Korisnicima su podeljeni na informacije koje mogu da identifikuju Korisnika i koje ne mogu da identifikuju Korisnika, u zavisnosti od toga da li informacije mogu da se iskoriste za identifikuju tačno određene osobe. Podaci koji mogu da identifikuju  Korisnika nazivaju se „lični podaci“.</p>\r\n\r\n<p>1.3&nbsp;&nbsp; &nbsp;Rukovalac Platforme je SensCare LLC, [Bulevar Vitoša, 48, Sofija, 1000 Bugarska, broj kompanije 207067950] i odgovorni smo za poštovanje principa koji se odnose na obradu ličnih podataka. Ako imate bilo kakvih pitanja ili nedoumica u vezi sa Vašom privatnošću, možete nas kontaktirati na <a href=\"info@mysenscare.com.\">info@mysenscare.com.</a> &nbsp;</p>\r\n\r\n<p>1.4&nbsp;&nbsp; &nbsp;Pored definicija predviđanih Uslovima, sledeći pojmovi i skraćenice imaće ovde dato značenje:<br />\r\n&ldquo;lični podataka&rdquo; je svaki podatak koji se odnosi na fizičko lice (Korisnika) čiji je identitet određen ili odrediv, neposredno ili posredno, posebno na osnovu oznake identiteta, kao što je ime i identifikacioni broj, podataka o lokaciji, identifikatora u elektronskim komunikacionim mrežama ili jednog, odnosno više obeležja njegovog fizičkog, fiziološkog, genetskog, mentalnog, ekonomskog, kulturnog i društvenog identiteta.</p>\r\n\r\n<ul>\r\n\t<li>&ldquo;obrada&rdquo; je svaka radnja ili skup radnji koje se vrše automatizovano ili neautomatizovano sa podacima o ličnosti ili njihovim skupovima, kao što su prikupljanje, beleženje, razvrstavanje, grupisanje, odnosno strukturisanje, pohranjivanje, upodobljavanje ili menjanje, otkrivanje, uvid, upotreba, otkrivanje prenosom, odnosno dostavljanjem, umnožavanje, širenje ili na drugi način činjenje dostupnim, upoređivanje, ograničavanje, brisanje ili uništavanje.</li>\r\n\t<li>&ldquo;obrađivač&rdquo; je fizičko ili pravno lice, odnosno organ vlasti koji obrađuje podatke o ličnosti u ime SensCare-a.</li>\r\n\t<li>&ldquo;povreda ličnih podataka&rdquo; je povreda bezbednosti ličnih podataka koja dovodi do slučajnog ili nezakonitog uništenja, gubitka, izmene, neovlašćenog otkrivanja ili pristupa ličnim podacima koji su preneseni, pohranjeni ili na drugi način obrađivani.</li>\r\n</ul>\r\n\r\n<h2><br />\r\n2.&nbsp;&nbsp; &nbsp;Lični podaci koje obrađujemo</h2>\r\n\r\n<p>2.1&nbsp;&nbsp; &nbsp;Tokom Vaše interakcije sa Platformom ili direktno sa nama možemo obrađivati sledeće lične podatke:&nbsp;</p>\r\n\r\n<ul>\r\n\t<li>Ime i prezime</li>\r\n\t<li>E-mail adresu</li>\r\n\t<li>Broj telefona</li>\r\n\t<li>Adresa</li>\r\n\t<li>Informacije o članovima porodice</li>\r\n\t<li>Informacije o sredstvu plaćanja</li>\r\n\t<li>Druge informacije koje podelite sa nama.</li>\r\n</ul>\r\n\r\n<p>2.2&nbsp;&nbsp; &nbsp;Možemo prikupljati lične podatke kada vršite interakciju sa Platformom, kada se registrujete i prilagodite nalog ili kada nas kontaktirate.&nbsp;</p>\r\n\r\n<p>2.3&nbsp;&nbsp; &nbsp;Neki od prikupljenih ličnih podataka biće prikazani na Vašem Korisničkom profilu, a to je naznačeno na Platformi.</p>\r\n\r\n<h2><br />\r\n3.&nbsp;&nbsp; &nbsp;Svrha obrade ličnih podataka&nbsp;</h2>\r\n\r\n<p>3.1&nbsp;&nbsp; &nbsp;Obrađujemo lične podatke u sledeće svrhe:</p>\r\n\r\n<ul>\r\n\t<li>tradi registracije i upravljanja Korisničkim nalogom,</li>\r\n\t<li>radi omogućavanja pristupa našoj Platformi,&nbsp;</li>\r\n\t<li>radi pružanja usluge koje ste tražili,</li>\r\n\t<li>radi prikazivanja informacije o Vašem korisničkom profilu gde je to potrebno i radi omogućavanja drugim Korisnicima pretragu informacija,</li>\r\n\t<li>adi kontaktiranja u vezi sa Uslugama, Vašim oglasima i postavljenim zahtevima,</li>\r\n\t<li>radi verifikacije Vaših podataka,</li>\r\n\t<li>radi pružanja korisničke podrške,&nbsp;</li>\r\n\t<li>radi slanja informacija o Platformi,</li>\r\n\t<li>radi analiziranja upotrebe naše Platforme,</li>\r\n\t<li>radi pridržavanja naših zakonskih obaveza.</li>\r\n</ul>\r\n\r\n<h2><br />\r\n4.&nbsp;&nbsp; &nbsp;Pravni osnov za obradu podataka</h2>\r\n\r\n<p>4.1&nbsp;&nbsp; &nbsp;U zavisnosti od vrste ličnih podataka i svrhe u koju se obrađuju, lične podatke obrađujemo su skladu sa sledećim pravnim osnovima:</p>\r\n\r\n<ul>\r\n\t<li>dali ste nam pristanak za obradu podataka u naznačene svrhe,</li>\r\n\t<li>obrada je neophodna za izvršenje naših obaveza u skladu sa Ugovorom,</li>\r\n\t<li>obrada je neophodna u cilju poštovanja pravnih obaveza,</li>\r\n\t<li>Možemo obrađivati Vašu e-mail adresu da bismo Vam slali informacije o promenama na Platformi, upoznali Vas sa novim Uslugama ili da bismo pružili vesti o našoj Platformi. Imamo legitimni interes da Vas obavestimo o Uslugama i da promovišemo naše nove Usluge za koje verujemo da bi Vas mogle zanimati. Možete se odabrati da ne primate ovakve poruke u bilo kom trenutku prateći link za odjavu u e-mail-u. Nećemo koristiti legitimni interes da bismo Vam slali reklamne poruke za bilo koje usluge Trećih lica.&nbsp;</p>\r\n\r\n<h2><br />\r\n5.&nbsp;&nbsp; &nbsp;Opšte odredbe</h2>\r\n\r\n<p>5.1&nbsp;&nbsp; &nbsp;Neke Usluge Vam neće biti dostupne ako ne dostavite tražene lične podatke, na primer, ako ne navedete svoje ime, broj telefona i e-mail adresu, ne možete registrovati Korisnički nalog. Različite Usluge mogu zahtevati dodatne informacije koje će biti zatražene u vreme zahteva za određenom Uslugom.&nbsp;</p>\r\n\r\n<p>5.2&nbsp;&nbsp; &nbsp;Možemo voditi evidenciju o svim pitanjima, žalbama ili pohvalama koje ste uputili i odgovora ukoliko postoje. Kad god nas kontaktirate, prikupljaćemo sve informacije koje odlučite da tim putem pružite. Ove podatke ćemo čuvati i koristiti samo u svrhu odgovaranja na Vaše upite. Podaci sadržani u upitu, bez bilo kakvih podataka koji Vas mogu lično identifikovati, čuvaće se na našim serverima u svrhu poboljšanja naših usluga i pružanja najbolje moguće korisničke podrške.</p>\r\n\r\n<p>5.3&nbsp;&nbsp; &nbsp;Ne prodajemo ili iznajmljujemo lične podatke bilo kojoj Trećoj strani. Prikupljene podatke koristimo u svoje interne i marketinške svrhe, po potrebi zbog prirode Usluga i samo u skladu sa ovom Politikom privatnosti. U nekim slučajevima smo dužni da se povinujemo sudskim nalozima i upravnim zahtevima i pružamo informacije ili njihove delove ovlašćenim licima.&nbsp;</p>\r\n\r\n<p>5.4&nbsp;&nbsp; &nbsp;Implementirali smo sigurnosne procedure i mere kako bismo osigurali odgovarajuću zaštitu ličnih podataka koje obrađujemo od svake zloupotrebe, neovlašćenog pristupa, otkrivanja ili modifikacije.&nbsp;</p>\r\n\r\n<p>5.5&nbsp;&nbsp; &nbsp;Priznajemo da je sigurnost Vaših ličnih podataka jedan od najviših prioriteta i stoga samo ovlašćeni obrađivači imaju pristup Vašim informacijama. Iako preduzimamo sve odgovarajuće mere u cilju zaštite Vaših ličnih podataka, razumete da nijedna mera bezbednosti podataka na svetu ne može pružiti 100% zaštitu. Ako ikada pronađemo ili posumnjamo na povredu ličnih podataka, bez odlaganja ćemo u roku od sedamdeset dva (72) sata nakon što za to saznamo, obavestiti nadležni nadzorni organ o povredi podataka i po potrebi i Korisnike.&nbsp;</p>\r\n\r\n<p>5.6&nbsp;&nbsp; &nbsp;Obrada ličnih podataka vrši se u potpunosti ili delimično automatski, bez ljudske intervencije. Međutim, kad god nas kontaktirate, ličnim podacima u okviru takve komunikacije rukovaće i obrađivati ih stvarna osoba kako bi Vam pružila odgovore i potrebnu podršku.</p>\r\n\r\n<h2><br />\r\n6.&nbsp;&nbsp; &nbsp;Privatnost dece</h2>\r\n\r\n<p>6.1&nbsp;&nbsp; &nbsp;Usluge su namenjene široj publici i nisu namenjene deci. Veoma ozbiljno shvatamo bezbednost dece na internetu i ako ikada saznamo da prikupljeni lični podaci pripadaju detetu, a nisu ih pružili detetovi roditelji, odmah ćemo ukloniti takve lične podatke. Ako ste mlađi od 16 godina, nije vam dozvoljeno da se registrujete ili koristite Platformu.</p>\r\n\r\n<h2><br />\r\n7.&nbsp;&nbsp; &nbsp;Prikupljanje i korišćenje podataka koji ne mogu da identifikuju lice</h2>\r\n\r\n<p>7.1&nbsp;&nbsp; &nbsp;Platforma prikuplja niz opštih podataka i informacija kada Korisnik ili automatizovani sistem inicira pristup Platformi. Ovi opšti podaci i informacije čuvaju se u datotekama servera. Prikupljeni mogu biti (1) tipovi pregledača i verzije koji se koriste, (2) operativni sistem koji koristi sistem za pristup, (3) veb lokacija sa koje pristupni sistem dolazi na našu veb stranicu (takozvani upućivači), (4) pod -veb stranice, (5) datum i vreme pristupa internet stranici, (6) pružalac internet usluga sistema za pristup i (7) bilo koji drugi slični podaci i informacije koji se mogu koristiti u slučaju napada na naše sisteme informacionih tehnologija.&nbsp;</p>\r\n\r\n<p>7.2&nbsp;&nbsp; &nbsp;Ove podatke prikupljamo u svrhu istrage neovlašćenih upada. Kada koristimo ove informacije, ne donosimo nikakve zaključke o Korisniku. Umesto toga, ove informacije su potrebne da bi (1) pravilno isporučivale sadržaj naše Platforme, (2) optimizovale sadržaj naše Platforme, kao i njene oglase, (3) osigurale dugoročnu održivost naših sistema informacionih tehnologija i tehnologija veb stranica i (4) pružaju organima za sprovođenje zakona informacije potrebne za krivično gonjenje u slučaju sajber napada. Anonimni podaci datoteka dnevnika servera čuvaju se odvojeno od svih ličnih podataka koje pruža Korisnik.</p>\r\n\r\n<h2><br />\r\n8.&nbsp;&nbsp; &nbsp;Čuvanje i prenos ličnih podataka</h2>\r\n\r\n<p>8.1&nbsp;&nbsp; &nbsp;Lični podaci će se čuvati na bezbednim serverima koji se kontrolišu i održavaju u skladu sa odgovarajućim merama zaštite privatnosti. Informacije o Korisnicima možemo da skladištimo ili prenosimo obrađivačima koji se nalaze izvan Evropske unije, pod uslovom da takvi obrađivači primenjuju odgovarajuće mere zaštite u pogledu sigurnosti ličnih podataka. Vaše lične podatke možemo deliti sa Trećim licima ako date izričitu saglasnost za takvo deljenje.&nbsp;</p>\r\n\r\n<p>8.2&nbsp;&nbsp; &nbsp;Ako registrujete nalog kod nas, čuvaćemo Vaše lične podatke sve dok imate aktivan nalog. Vaše lične podatke možemo čuvati do godinu dana nakon deaktiviranja naloga u našoj rezervnoj kopiji kako bismo obezbedili integritet podataka u rezervnoj kopiji podataka, kao i da bismo odgovorili na bilo kakve žalbe ili zahteve u skladu sa Vašim transakcijama. Neke lične podatke možemo čuvati duže vreme ako to od nas zahteva bilo koji važeći zakon ili preovlađujući legitimni interes.</p>\r\n\r\n<p>8.3&nbsp;&nbsp; &nbsp;Vaše podatke možemo deliti sa pružaocima usluga ili potencijalnim podudaranjima na osnovu podešavanja Vašeg naloga. Ako tražite pružaoca usluga ili ako ste pružalac usluge, možete odabrati da svoje podatke učinite dostupnim za potencijalne angažmane i u tom slučaju ćemo Vaše podatke deliti sa zainteresovanim Trećim licima. Preduzećemo sve razumne korake kako bismo osigurali neprekidnu poverljivost i bezbednost deljenih informacija, ali ne garantujemo da se informacije dele bez ikakvog rizika. Davanje informacija na raspolaganje Trećim licima na Vaš je vlastiti rizik.</p>\r\n\r\n<p>8.4&nbsp;&nbsp; &nbsp;Možemo koristiti usluge Trećih lica na našoj Platformi i oni mogu imati pristup nekim ličnim podacima pod našom kontrolom i nadzorom. U svakom takvom slučaju zaključujemo posebne sporazume o obradi podataka sa takvim Trećim licima kako bismo osigurali da Treća lica obrađuju lične podatke samo u svrhe koje mi dozvoljavamo, sve vreme sprovodeći odgovarajući nivo zaštite podataka. Na primer, koristimo usluge verifikacije telefonskih brojeva kompanije Twilio. Više informacija o Twilio praksi privatnosti dostupno je na sledećem linku https://www.twilio.com/legal/privacy.</p>\r\n\r\n<h2><br />\r\n9.&nbsp;&nbsp; &nbsp;Prava Korisnika</h2>\r\n\r\n<p>9.1&nbsp;&nbsp; &nbsp;Obrađivaćemo sve lične podatke u skladu sa pravima Korisnika, posebno njihovim pravom, u određenim okolnostima, da:</p>\r\n\r\n<ul>\r\n\t<li>Zahteva pristup svim podacima koje o njima poseduje SensCare u uobičajenom i mašinski čitljivom formatu.</li>\r\n\t<li>Zahteva prenos njihovih ličnih podataka drugom rukovaocu (besplatno), gde se takvi lični podaci obrađuju na osnovu pristanka ili izvršenja ugovora, osim ako bi na taj način negativno uticali na prava ili slobode drugih Korisnika ili drugih, npr. uključujući poslovnu tajnu ili intelektualnu svojinu.</li>\r\n\t<li>Sprečiti obradu njihovih ličnih podataka ili povuci saglasnost u bilo kom trenutku u određenim okolnostima.</li>\r\n\t<li>Zahteva ispravku netačnih podataka o ličnosti.</li>\r\n\t<li>Zahteva brisanje ličnih podataka tamo gde podaci više nisu potrebni za prvobitnu namenu ili gde je Korisnik povukao svoj pristanak i ne primenjuju se drugi pravni osnovi obrade, uključujući pretežni legitimni interes SensCare-a.</li>\r\n\t<li>Prigovori protiv obrade njihovih ličnih podataka u određenim okolnostima.</li>\r\n\t<li>Budu obavešteni kada njihovi lični podaci podležu automatizovanom donošenju odluka, tj. profilisanju, uključujući logiku koja je uključena, kao i značaju i predviđanoj posledici takve obrade za Korisnika i prigovaraju takvom profilisanju u određenim okolnostima.</li>\r\n</ul>\r\n\r\n<p>9.2&nbsp;&nbsp; &nbsp;Možete se koristiti svojim pravima upućivanjem zahteva na adresu <a href=\"info@mysenscare.com\">info@mysenscare.com.</a></p>\r\n\r\n<p>9.3&nbsp;&nbsp; &nbsp;U slučajevima u kojima smo obavezni da dostavimo kopiju ličnih podataka, to će biti besplatno, međutim, za sve dalje tražene kopije može se naplatiti razumna naknada na osnovu administrativnih troškova.</p>\r\n\r\n<p>9.4&nbsp;&nbsp; &nbsp;U slučaju da prestanemo sa obradom ličnih podataka ili izbrišemo lične podatke Korisnika, to će možda značiti da taj određeni Korisnik nije u mogućnosti da nastavi da koristi neke od naših Usluga i o tome će biti obavešten.</p>\r\n\r\n<p>9.5&nbsp;&nbsp; &nbsp;Kada korisnik zatraži da ispravi ili izbriše (izuzev podataka potrebnih za poštovanje zakonskih propisa) svoje lične podatke ili ograniči bilo kakvu obradu takvih ličnih podataka, od nas će se možda zahtevati da o takvom zahtevu obavestimo određena Treća lica kojima su takvi lični podaci otkriveni.</p>\r\n\r\n<p>9.6&nbsp;&nbsp; &nbsp;Ako Korisnik smatra da obrada ličnih podataka koji se odnose na njih krši važeće zakone, Korisnik može, ne dovodeći u pitanje bilo koji drugi administrativni ili sudski lek, podneti žalbu nadzornom organu.</p>\r\n\r\n<h2><br />\r\n10.&nbsp;&nbsp; &nbsp;Izmene Politike privatnosti</h2>\r\n\r\n<p>10.1&nbsp;&nbsp; &nbsp;Zadržavamo pravo da u bilo kom trenutku promenimo našu Politiku privatnosti. Trenutna verzija Politike privatnosti je dostupna na Platformi, sa naznakom datuma poslednje izmene u zaglavlju. Preporučujemo vam da povremeno proveravate našu Politiku privatnosti.</p>"
}
