{
  " Your old profile information will be applied to this job post, too. ": " Prethodne informacije sa profila će takođe biti primenjene na ovaj oglas za posao.",
  "Create new Job post": "Napravite novi oglas za posao",
  "Hello, we are a family of three and we love outdoor activities. We also have an adorable cat.": "Zdravo, mi smo tročlana porodica i volimo aktivnosti na otvorenom. Takođe imamo preslatku mačku.",
  " Your old profile information will be applied to this job post, too.": "Prethodne informacije sa profila će takođe biti primenjene na ovaj oglas za posao.",
  "Please update your profile ": "Molimo vas da ažurirate svoj profil",
  "if you have had some changes in the meantime.": "ako ste u međuvremenu imali neke promene.",
  "Publish": "Objavite",
  "Please update your profile": "Molimo vas da ažurirate svoj profil ",
  "Details ":"Detalji za posao ",

  "It looks like you need a new service.": "Izgleda da vam je potrebna nova usluga.",
  "Serves to deactivate a profession as only two professions can be active simultaneously": "Služi za deaktivaciju profesije, budući da istovremeno mogu biti aktivne samo dve profesije.",
  "Serves to select the profession for which you want to create a new job post": "Služi da izaberete profesiju za koju želite da kreirate novi oglas za posao",
  "Note: If you create a new job post for the profession that is currently active, you won’t have to deactivate it first. Just click on the circle within the profession": "Napomena: Ako kreirate novi oglas za posao za profesiju koja je trenutno aktivna, ne morate je prvo deaktivirati. Samo kliknite na krug pored te profesije.",
  "Change the status of profession you’re looking for": "Promenite status profesije",
  "This action will close an active job post and deactivate this profession on your profile.": "Ova akcija će zatvoriti aktivan oglas za posao i deaktivirati ovu profesiju na vašem profilu.",
  "Are you sure you want to continue?": "Da li ste sigurni da želite da nastavite?",

  "I give my consent for this job to be shared by SensCare platform on social media": "Dajem saglasnost da se ovaj oglas za posao podeli na društvenim mrežama",
  "My name is Jelena and I am looking for a reliable, responsible and passionate nanny for my 3-year-old son. We are an easy going family of 3 members, and we love to engage in outdoor activities. Nanny would care for my son when I run errands, help with meal preparation for him and take him to the local park (walking distance). We need a nanny for Monday through Friday from 8 A.M. to 12 P.M.": "Moje ime je Jelena i tražim pouzdanu, odgovornu i strastvenu dadilju da radi sa mojim trogodišnjim sinom. Mi smo porodica od 3 člana i volimo aktivnosti na otvorenom. Dadilja bi se brinula za našeg sina dok suprug i ja imamo obaveze, takođe, pomagala bi u pripremi obroka za njega i vodila ga do lokalnog parka (na pešačkoj udaljenosti). Potrebna nam je dadilja od ponedeljka do petka od 8 sati ujutru do 12 sati popodne.",
  "My name is Jelena and I am looking for a reliable, responsible and passionate special education teacher to work with for my 3-year-old son. We are an easy going family of 3 members, and we love to engage in outdoor activities. We need someone to work with our son in the development of fine motor and language skills.": "Moje ime je Jelena i tražim pouzdanog, odgovornog i strastvenog  defektologa za rad s mojim trogodišnjim sinom. Mi smo porodica od 3 člana i volimo aktivnosti na otvorenom. Potrebna nam je osoba koja će raditi s našim sinom na razvoju fine motorike i jezičkih veština.",
  "My name is Jelena and I am looking for a reliable, responsible and passionate special education paraprofessional to work with for my 3-year-old son. We are an easy going family of 3 members, and we love to engage in outdoor activities. We need someone to work with our son in the development of fine motor and language skills and possibly accompany him to the school": "Moje ime je Jelena i tražim pouzdanog, odgovornog i strastvenog pedagoškog asistenta za rad s mojim trogodišnjim sinom. Mi smo  porodica od 3 člana i volimo aktivnosti na otvorenom. Potrebna nam je osoba koja će raditi s našim sinom na razvoju akademiskih veština i koja će biti njegov asistent u nastavi.",
  "My name is Jelena and I am looking for a reliable, responsible and experienced English tutor for my 9-year-old son. Our son needs help in reading and writing. Also, we are open for online classes.": "Moje ime je Jelena i tražim pouzdanog, odgovornog i iskusnog nastavnika engleskog jezika da radi sa mojim devetogodišnjim sinom. Našem sinu je potrebna pomoć u čitanju i pisanju engleskog jezika. Takođe, otvoreni smo za onlajn časove.",
  "Cancel": "Otkaži",
  "You can edit your info in settings section later": "Možete kasnije da uredite informacije u sekciji Podešavanja",
  "Continue": "Nastavi",
  "1 - 2 years": "1 - 2 godina",
  "0 - 1 years": "0 - 1 godina",
  "2 - 4 years": "2 - 4 godina",

  "More than 4 years": "Više od 4 godine",
  "Special education teacher": "Defektolog",
  "Special education paraprofessional": "Pedagoški asistent",
  "Other": "Drugo",
  "No": "Ne",
  "Nanny": "Dadilja",
  "Tutor": "Tutor",
  "Rate per hour": "Cena po satu",
  "English": "Engleski",
  "Serbian": "Srpski",
  "Mathematics": "Matematika",
  "Physics": "Fizika",
  "Chemistry": "Hemija",
  "Choose from the list": "Izaberite sa liste",
  "Yes": "Da",
  "Preferred work experience": "Očekivano radno iskustvo",
  "Start date": "Očekivani početak rada?",
  "Complete the Profile": "Popunite vaš profil",
  "What classes you need a tutor for?": "Za koje časove vam je potreban tutor?",
  "I prefer online tutoring services": "Preferiram usluge tutora onlajn",
  "Job Post": "Oglas",
  "Please fill out all (*) required fields.": "Molimo vas popunite sva (*) obavezna polja",
  "position": "",
  "Finish": "Završi",
  "Number of characters": "Broj karaktera",
  "Special Education Teacher": "Defektolog",
  "Back": "Nazad",
  "Child transportation": "Prevoz deteta",

  "Occasional traveling": "Povremena putovanja",
  "Light housework": "Laki kućni poslovi",
  "Cooking for kids": "Priprema obroka za decu",
  "Special Education Paraprofessional": "Pedagoški asistent",
  "IEP": "IEP",
  "Does your child need": "Da li je vašem detetu potreban ",
  "Live in nanny?": "Dadilja bi živela sa vama?",
  "Details for": "Detalji za posao ",
  "Job post title": "Naslov vašeg oglasa za posao",
  "Job description": "Opis posla",
  "Education program": "IEP (Individualno Edukacioni Plan) je dokument napisan za svako dete koje je kvalifikovano za usluge specijalne edukacije. IEP je obično pisan od strane tima stručnjaka uključujuci defektologa, logopeda, psihologa, radnog terapeuta. Nakon sveobuhvatne evaluacije kognitivnih, govornih i akademskih veština napisani IEP će sadržati prikaz trenutnih sposobnosti koje dete poseduje kao i njegovih potreba. Dodatno, biće napisani specifični IEP ciljevi, predlog akomodacija, intenzitet i dužina servisa specijalne edukacije.",
  "I need": "Treba nam",

  "Search for candidates": "Pretražujete kandidate",
  "Type here": "Ukucajte ovde",
  "SensCare wishes you to find the best provider! See your post": "SensCare vam želi da nađete odličnog kandidata.Vidite vaš oglas ",
  "Experienced": "Iskusna",
  " I give my consent for this job to be shared by SensCare platform on social media": " Dajem saglasnost da se ovaj oglas za posao podeli na društvenim mrežama",
  "with 10 years of experience": "sa 10 godina iskustva",
  " with 10 years of experience":" sa 10 godina iskustva",
  "here": "ovde",
  "Experienced ":"Iskusna ",
  " here": " ovde",
  "Congratulations! Your post is live now.": "Čestitamo! Vaš oglas za posao je aktivan sada.",
  "Kindergarten Teacher": "Vaspitač/ica u vrtiću",
  "Elementary Teacher": "Učitelj/ica u osnovnoj školi",
  "High School Teacher": "Nastavnik/ica u srednjoj školi"
}
