{
  "description_for_parents": "<p>Vaša sigurnost je veoma važna za nas, te smo stoga napisali vodič koji će da vam pomogne da izaberete najboljeg kandidata za vašu porodicu. <br /> Molimo vas pročitajte <a href='#safety_tips'>bezbednosne savete</a> i ne zaboravite da je SensCare uvek tu za vas.<br /> <br /> SensCare stremi da obezbedi bezbednu platformu ali u isto vreme vas podsećamo da koristite naše  <a href='#safety_tips'>bezbednosne savete</a> da se pripremite za bezbedan proces traženja kandidata ili poslova.<br /> Ako primetite sumnjivo ponašanje tokom ili nakon procesa zapošljavanja molimo vas da odmah prijavite takvo ponašanje nadležnim organima. Takodje, ako primetite neprofesionalno ponašanje ohrabrujemo vas da  <a href='javascript:void(0)' id='question2'>prijavite</a> profil člana direktno nama kako bismo mogli da brzo reagujemo i istražimo dati profil.<br /> <br /> Takođe, veoma je važno napomenuti da SensCare platforma nije odgovorna za bilo kakva neprikladna ponašanja kandidata pre, u toku i nakon procesa zapošljavanja. Dodatno, pogledajte našu <a href='/privacy-policy'>Politiku privatnosti</a> i <a href='/terms-of-use'>Uslove korišćenja</a> za više informacija.</p>",
  "description_for_providers": "<p>Vaša bezbednost nam je veoma važna; zato smo napravili vodič koji će vam pomoći da izaberete najbolji posao i porodicu za rad.<br /> Molimo vas pročitajte <a href='#safety_tips'>bezbednosne savete</a> i ne zaboravite da je SensCare uvek tu za vas.<br /> <br /> SensCare stremi da obezbedi bezbednu platformu ali u isto vreme vas podsećamo da koristite naše  <a href='#safety_tips'>bezbednosne savete</a> da se pripremite za bezbedan proces traženja kandidata ili poslova.<br /> Ako primetite sumnjivo ponašanje tokom ili nakon procesa zapošljavanja molimo vas da odmah prijavite takvo ponašanje nadležnim organima. Takodje, ako primetite neprofesionalno ponašanje ohrabrujemo vas da  <a href='javascript:void(0)' id='question2'>prijavite</a> profil člana direktno nama kako bismo mogli da brzo reagujemo i istražimo dati profil.<br /> <br /> Takođe, veoma je važno napomenuti da SensCare platforma nije odgovorna za bilo kakva neprikladna ponašanja kandidata pre, u toku i nakon procesa zapošljavanja. Dodatno, pogledajte našu <a href='/privacy-policy'>Politiku privatnosti</a> i <a href='/terms-of-use'>Uslove korišćenja</a> za više informacija.</p>",
  "description_for_school": "<p>Vaša bezbednost nam je veoma važna; zato smo napravili vodič koji će vam pomoći da izaberete najboljeg kandidata za vašu školu.<br /> Molimo vas pročitajte <a href='#safety_tips'>bezbednosne savete</a> i ne zaboravite da je SensCare uvek tu za vas.<br /> <br /> SensCare stremi da obezbedi bezbednu platformu ali u isto vreme vas podsećamo da koristite naše <a href='#safety_tips'>bezbednosne savete</a> da se pripremite za bezbedan proces traženja kandidata ili poslova.<br /> Ako primetite sumnjivo ponašanje tokom ili nakon procesa zapošljavanja molimo vas da odmah prijavite takvo ponašanje nadležnim organima. Takodje, ako primetite neprofesionalno ponašanje ohrabrujemo vas da  <a href='javascript:void(0)' id='question2'>prijavite</a> profil člana direktno nama kako bismo mogli da brzo reagujemo i istražimo dati profil.<br /> <br /> Takođe, veoma je važno napomenuti da SensCare platforma nije odgovorna za bilo kakva neprikladna ponašanja kandidata pre, u toku i nakon procesa zapošljavanja. Dodatno, pogledajte našu <a href='/privacy-policy'>Politiku privatnosti</a> i <a href='/terms-of-use'>Uslove korišćenja</a> za više informacija.</p>",
  "background check": "uverenje o ne(kažnjavanju)",
  "Safety Center": "Sigurnosni centar",
  "Safety tips at glance": "Kratki bezbednosni saveti",
  "Check if the": "Proverite da li je ",
  "profile is": "profil ",
  " verified": "verifikovan",
  "Check": "Proverite ",
  "reviews": "ocene",
  "Prepare for an online": "Zakažite onlajn ",
  "interview": "intervju",
  "or a meeting in a public space": "ili se sastanite na bezbednoj lokaciji",
  "Consider": "Probajte",
  "probation period": " probni period",
  "See here for more details on Safety tips": "Pogledajte ovde više detalja vezanih za bezbednosne savete",
  "1st step:": "Prvi korak",
  "Choose family/school": "Izaberite porodicu/školu",
  "firstImportant": "Prvi važan korak u traženju posla je da proverite da li član ima verifikovan e-mail, broj telefona i/ili socijalne mreže. Sledeće, pregledajte pažljivo profil člana, prethodne ocene člana i opis posla kako bi bili sigurni da se posao poklapa sa vašim veštinama i iskustvom. Mi preporučujemo da se prijavite na najmanje 5-7 oglasa prilikom traženja posla. Ovde možete da vidite kako da ",
  "apply for jobs": "se prijavite za posao",
  ". The next step is to schedule an interview and find the right employer.": ". Sledeći korak je da zakažete intervju i pronađete fantastičnog poslodavca.",
  "2nd step:": "Drugi korak:",
  "second": "Drugi korak:",
  "Check reviews": "Proverite ocene",
  "checkReviews": "Provera ocena poslodavca je veoma koristan korak kako bi više naučili o njihovom profesionalizmu i odnosu koji imaju sa zaposlenima. U celini, uvek je dobro da čujete šta drugi zaposleni uopšteno misle o porodici ili školi.",
  "3rd step:": "Treći korak:",
  "3rd step": "Treći korak",
  "Interview steps": "Proces intervjuisanja",
  "nextChoose": "Sledeći korak je da izaberete mesto na kom se osećate bezbedno da obavite intervju. Mi bismo preporučili da zakažete onlajn intervju ili da se sastanete na mestu na kom se osećate komforno i sigurno, kao što su javna mesta ili kancelarija. Mnogi članovi zakazuju intervju i u svom domu.",
  "youCanShare": "Da bi budući poslodavac saznao više o vama, preporučujemo da prosledite vaš rezime i potvrdu da niste krivično osuđivani pre intervjua.",
  "Now is the time to get to know your prospective employer.": "Došao je trenutak da bolje upoznate potencijalnog poslodavca.",
  "4th step:": "Četvrti korak:",
  "Get to know an employer better.": "Upoznajte poslodavca bolje",
  "Get to know an employer better": "Upoznajte kandidata bolje",
  "getToKnow": "Tokom intervjua, najbolje je da budete iskreni sa potencijalnim poslodavcem po pitanju vaših veština i prethodnog iskustva. Transparentnost i komunikacija prožeta poštovanjem poboljšava proces intervjuisanja. Mi vam preporučujemo da postavite pitanja vezana za posao i saznate više o porodici ili školi. Na kraju intervjua verovatno ste već našli sjajan posao. Čestitamo!",
  "Interview questions": "Pitanja za intervju:",
  "1. Could you tell me more about your family/school?": "1. Možete li mi reći više o vašoj porodici/školi?",
  "2. Could you elaborate on my specific duties?": "2. Možete li mi reći više o zaduženjima posla?",
  "3. What are your expectations of an ideal candidate in this position?": "3. Šta su vaša očekivanja od osobe na ovoj poziciji?",
  "5th step:": "Peti korak:",
  "beforeOfficial": "Pre nego što neko bude zvanično zapošljen, određen broj poslodavaca se može odlučiti na probni period. Probni period je ograničeni i plaćeni vremenski period koji obično traje ne duže od 7-10 dana. Tokom tog vremena poslodavac će imati uvid u vaše veštine i iskustvo pre nego sto se odluči da vas zaposli. Ukoliko poslodavac predloži probni period budite sigurni da prodiskutujete njihova očekivanja i budete u saglasnosti sa istima.",
  "Probation period": "Probajte probni radni period ",
  "Schedule an online": "Zakažite onlajn",

  "How can I request a CV and references from providers via SensCare platform?": "Kako zatražiti CV i preporuke od člana putem platforme SensCare?",
  "How can I request a background check?":"Kako mogu da zatražim uverenje o (ne)kažnjavanju?",
  
  "How do I report a member due to safety concerns or inappropriate conduct?":"Kako da prijavim člana zbog sigurnosnih razloga ili neprimerenog ponašanja?",
  "I found a professional child service provider, how can I send an interview invite?":"Pronašao/la sam dadilju i/ili",
  "I have found a great job post, how can I apply for it?":"Našao sam sjajan oglas za posao, kako da se prijavim?",


  "Request the": "Potražite",
  "references": "reference",
  "Schedule an": "Zakažite",

  "Check out": "Proverite",
  "Sledece": "Sledeće, izaberite mesto na kome se osećate najsigurnije da sprovedete intervju.  Mi bismo preporučili da zakažete onlajn intervju ili da se sastanete na mestu na kom se osećate komforno i sigurno, kao što su javna mesta ili kancelarija. Mnogi članovi zakazuju intervju i u svom domu. Kada se sastanete sa kandidatom preporučujemo da tražite na uvid neki vid ličnog dokumenta (na primer, ličnu kartu, vozačku dozvolu, itd.). Dodatno, pre ili u toku intervjua je preporučljivo da potražite od kandidata uverenje da nije krivično osuđivan/a kao i da tražite ostala dokumenta na uvid (kao što je rezime, diploma, sertifikat, itd.). Molimo vas kliknite ",
  "Selecting the right candidate": "Izaberite pravog kandidata",
  "The first important step in": "Prvi važan korak u",
  "selecting the right candidate": "izboru pravog kandidata",
  "selectingCandidate": "je da proverite da li kandidat ima verifikovan e-mail, broj telefona i/ili socijalne mreže. Sledeće, pregledajte pažljivo profil kandidata kako biste bili sigurni da se kandidatove veštine i iskustvo podudaraju sa vašim potrebama. Mi preporučujemo da izaberete bar 3-4 kandidata za inicijalni intervju. Ovde možete videti kako da",
  "invite a candidate for an interview": "pozovete kandidate na intervju",
  "onceYouHave": ".Nakon što ste završili proces selekcije, sledeći korak je da zakažete intervju kako bi pronašli pravog kandidata.",
  "CheckCandidate": "Provera kandidatovih ocena je veoma koristan korak kako bi se bolje upoznali sa veštinama koje kandidat poseduje, njihovom radnom etikom i profesionalnošću. U celini, uvek je dobro da čujete šta druge porodice misle o radnom učinku kandidata.",
  "Schedule an interview": "Zakažite intervju",
  "choosePlace": "Sledeće, izaberite mesto na kome se osećate najsigurnije da sprovedete intervju.  Mi bismo preporučili da zakažete onlajn intervju ili da se sastanete na mestu na kom se osećate komforno i sigurno, kao što su javna mesta ili kancelarija. Mnogi članovi zakazuju intervju i u svom domu. Kada se sastanete sa kandidatom preporučujemo da tražite na uvid neki vid ličnog dokumenta (na primer, ličnu kartu, vozačku dozvolu, itd.). Dodatno, pre ili u toku intervjua je preporučljivo da potražite od kandidata uverenje da nije krivično osuđivan kao i da tražite ostala dokumenta na uvid (kao što je rezime, diploma, sertifikat, itd.). Molimo vas kliknite",
  "here": "ovde",
  "to learn how to request a background check and": "da saznate više kako da zahtevate potvrdu da kandidat nije osuđivan/na i ",
  "requestAdditional": "kako da zahtevate dodatna dokumenta direktno preko SensCare platforme. Gore navedeni koraci su neophodni kako bi naučili više o vašem budućem zaposlenom.",
  "duringTheInterview": "Tokom intervjua, pitajte kandidata o njihovom iskustvu u radu sa decom i ohrabrite ih da vam postave pitanja vezana za posao. Najbolje je da budete iskreni sa kandidatima vezano za vaša očekivanja, zaduženja i potrebe vaše porodice. Transparentnost i komunikacija prožeta poštovanjem poboljšava proces intervjuisanja. Na kraju intervjua verovatno ste već našli sjajnog kandidata, čestitamo! Sada je vreme da proverite reference i poželite dobrodošlicu novom zaposlenom u vašu porodicu.",
  "General Interview questions": "Opšta intervju pitanja:",
  "1. Could you tell us something about yourself?": "1. Da li bi mogli da nam kažete nešto više o sebi?",
  "2. How long have you worked with children?": "2. Koliko dugo radite sa decom?",
  "3. Please, tell us more about your experience and give us some examples of your work duties?": "3. Molimo vas, recite nam više o vašem iskustvu i dajte nam primere vaših prethodnih zaduženja?",
  "ellaborate": "4. Možete li nam reći više o vašim specifičnim veštinama i zašto ste vi pravi kandidat za ovu poziciju?",
  "5. Describe your work philosophy?": "5. Opišite vašu radnu filozofiju?",
  "Specific Interview questions for families": "Specifična intervju pitanja:",
  "1. How would you handle it if my child refuses to eat?": "1. Šta biste uradili ako moje dete odbija da jede?",
  "tantrum": "2. Šta biste uradili ako dete ima tantrum?",
  "3. How would you support my child with special needs?": "3. Kako biste radili sa mojim detetom koje ima razvojne smetnje?",
  "4. Would you be willing to travel abroad with us?": "4. Da li biste putovali sa nama u inostranstvo?",
  "5. Could you provide transportation for our children?": "5. Da li možete da obezbedite transport sa našu decu?",
  "lightHouse": "6. Da li biste obavljali lakše kućne poslove (brisanje prašine, kuvanje za decu, pranje sudova, usisavanje, itd.)?",
  "7. Do you have any questions about our family?": "7. Da li imate neka pitanja u vezi naše porodice?",
  "substance": "8. Da li koristite lekove koji mogu da interferiraju sa vašim zaduženjima?",
  "medical": "9. Da li imate neka medicinska stanja koja mogu da inteferiraju sa vašim zaduženjima?",
  "Check references": "Proverite reference",
  "oneMoreStep": "Još jedan korak je potreban pre nego što zaposlite kandidata: Proverite preporuke. Budite sigurni da proverite bar 2 reference od prethodnih poslodavaca koji mogu da potvrde kandidatovo iskustvo, veštine i zaduženja na prethodnom poslu. SensCare je podelio preporuke u dve grupe (zlatna i ljubičasta zastavica) da vam pomogne pri odluci da li je kandidat odgovarajuća osoba za vašu porodicu.",
  "Category I:": "Kategorija I:",
  "referencesWereHappy": "Prethodni poslodavac je dao dosta pozitivnih detalja o kandidatu koji se poklapaju sa informacijama datim prilikom intervjua. Preporuka je bila veoma pozitivna i taj kandidat bi se verovatno dobro uklopio u vašu porodicu.",
  "Category II:": "Kategorija II:",
  "referencesWereNonResponsive": "Prethodni poslodavci nisu bili dostupni i pored nekoliko pokušaja da ih kontaktirate, ili nisu bili zadovoljni kako je kandidat obavljao zaduženja i imali su negativna iskustva sa kandidatom. U principu, informacije o kandidatu nisu bile pozitivne i mi vam ne bi preporučili da zaposlite ovog kandidata.",
  "6th step:": "Šesti korak:",
  "probation period second": "probni radni period",
  "official": "Pre nego što zvanično zaposlite nekog, možete se odlučiti na ",
  "probationLimited": ". Probni period je ograničeni i plaćeni vremenski period koji obično traje ne duže od 7-10 dana. Tokom tog vremena ćete imati uvid u kandidatove veštine i iskustvo, pre nego sto se odlučite da zaposlite kandidata.",

  "checkReviewsSchool": "Provera kandidatovih ocena je veoma koristan korak kako bi se bolje upoznali sa veštinama koje kandidat poseduje, njihovom radnom etikom i profesionalnošću. U celini, uvek je dobro da čujete šta druge škole i porodice misle o radnom učinku kandidata.",
  "feelMostComfortable": "Sledeće, izaberite mesto na kome se osećate najsigurnije da sprovedete intervju. Mi bismo preporučili da zakažete intervju u kancelariji u školi. Kada se sastanete sa kandidatom preporučujemo da tražite na uvid neki vid ličnog dokumenta (na primer, ličnu kartu, vozačku dozvolu, itd.). Dodatno, pre ili u toku intervjua je preporučljivo da potražite od kandidata uverenje da nije krivično osuđivan kao i da tražite ostala dokumenta na uvid (kao što je rezime, diploma, sertifikat, itd.). Molim vas kliknite",
  "Get to know a candidate better": "Upoznajte kandidata bolje",
  "duringInterview": "Tokom intervjua, pitajte kandidata o njihovom iskustvu u radu sa decom i ohrabrite ih da vam postave pitanja vezana za posao. Najbolje je da budete iskreni sa kandidatima vezano za vaša očekivanja, zaduženja i potrebe vaše škole. Transparentnost i komunikacija prožeta poštovanjem poboljšava proces intervjuisanja. Na kraju intervjua verovatno ste već našli sjajnog kandidata, čestitamo! Sada je vreme da proverite reference i poželite dobrodošlicu novom zaposlenom u vašu školu.",
  "One more step before making a hire:": "Još jedan korak je potreban pre nego što zaposlite kandidata:",
  "Check the references": "Proverite preporuke",
  "makeSuretoAsk": ". Budite sigurni da proverite bar 2 reference od prethodnih poslodavaca koji mogu da potvrde kandidatovo iskustvo, veštine i zaduženja na prethodnom poslu. SensCare je podelio preporuke u dve grupe (zlatna i ljubičasta zastavica) da vam pomogne pri odluci da li je kandidat odgovarajuća osoba za vašu školu.",
  "Before officially hiring, some employers may decide to implement a ": "Pre nego što zvanično zaposlite nekog, možete se odlučiti na",
  "Your safety is very important to us. SensCare is always here to support you.": "Vaša sigurnost je veoma važna za nas. SensCare je uvek tu da vas podrži.",
  "Choose safety tips for": "Izaberite bezbednosne savete za",
  "For providers": "Kandidate",
  "For parents": "Roditelje",
  "For schools": "Škole"
}
