{
  "Last version 27, September 2023": "Poslednja verzija 27. Septemebar  2023.",
  "title": "SensCare Uslovi korišćenja",
  "description": "<p>Ovi Uslovi korišćenja predstavljaju pravno obavezujući ugovor između Vas i SensCare-a. Interakcijom sa našom veb stranicom ili našim uslugama iskazujete Vaš pristanak na uslove i odredbe sadržane u Uslovima korišćenja. Molimo Vas da pažljivo pročitate ovaj dokument i sačuvajte njegovu kopiju za buduću referencu. &nbsp;</p>\r\n\r\n<p>Ako se ne slažete sa (ili ne možete da se pridržavate) dole navedenih uslova i odredbi, nemojte koristiti ili pristupati našim uslugama.&nbsp;</p>\r\n\r\n<p>Odredbe ovih Uslova korišćenja ne utiču na obaveze ili ovlašćenja data u bilo kom drugom ugovoru zaključenom između Vas i SensCare-a. Odredbe pojedinačnih sporazuma između Vas i SensCare-a prevladaće u odnosu na odredbe ovih Uslova korišćenja.</p>\r\n\r\n<h2><br />\r\n1.&nbsp;&nbsp; &nbsp;Definicije i tumačenja</h2>\r\n\r\n<p>1.1&nbsp;&nbsp; &nbsp;Sledeće definicije objašnjavaju značenje određenih pojmova i skraćenica koje se koriste u Uslovima korišćenja. Definisani pojmovi mogu se prepoznati u dokumentu tako što su pisani velikim početnim slovom.</p>\r\n\r\n<ul>\r\n\t<li>&lsquo;Uslovi/Ugovor&rsquo; označava poslednju verziju ovih Uslova korišćenja.</li>\r\n\t<li>&lsquo;Politika privatnosti&rsquo; označava poslednju verziju Politike privatnosti SensCare-a.</li>\r\n\t<li>&lsquo;Mi/SensCare&rsquo; označava SensCare LLC sa registrovanim sedištem u Bugarskoj, Sofija.&nbsp;</li>\r\n\t<li>&lsquo;Sajt&rsquo; označava veb stranicu dostupnu na https://senscare.com/, ili na bilo kojoj drugoj veb adresi na kojoj su dostupni SensCare sajtovi ili usluge.</li>\r\n\t<li>&lsquo;Usluge&rsquo; označavaju funkcionalnost Sajta, dostupnost Sadržaja i druge usluge koje pruža SensCare.</li>\r\n\t<li>&lsquo;‘Platforma’&rsquo; je zajedničko označenje za Sajt i Usluge.</li>\r\n\t<li>&lsquo;Korisnik/Vi; označava svako fizičko ili pravno lice koje pristupa ili koristi Platformu.</li>\r\n\t<li>&lsquo;Strana/Strane&rsquo; označava ili SensCare ili Korisnika kada se koristi u jednini, odnosno i SensCare i Korisnika kada se koristi u množini.</li>\r\n\t<li>&lsquo;Treća lica&rsquo; označava svako fizičko i pravno lice koje nije Korisnik ili SensCare.&nbsp;</li>\r\n\t<li>&lsquo;Sadržaj&rsquo; označava sve slike, tekst, audio i video sadržaje kao i druge informacije sadržane na Platformi ili pribavljene putem Platforme.&nbsp;</li>\r\n\t<li>&lsquo;Poverljive informacije&rsquo; označavaju sve informacije koje je bilo koja Strana obelodanila u vezi sa Uslugama. Poverljive informacije ne pokrivaju informacije koje su bile poznate bilo kojoj od Strana pre otkrivanja ili informacije koje su bile dostupne javnosti.</li>\r\n\t<li>&lsquo;Intelektualna svojina&rsquo; označava pronalaske, tehnološke inovacije, otkrića, dizajne, formule, know-how, procese, poslovne metode, patente, zaštićene žigove, oznake, autorska prava, računarski softver, ideje, kreacije, spise, transkripte, ilustracije, fotografije, filmove, naučne i matematičke modele, njihova unapređenja i sav snimljeni materijal koji ih definiše, opisuje ili ilustruje, bilo u fizičkoj ili elektronskoj formi.</li>\r\n</ul>\r\n\r\n<p>1.2&nbsp;&nbsp; &nbsp;TNaslovi i poglavlja sadržani u ovim Uslovima služe samo radi lakšeg snalaženja i pristupa i neće uticati na tumačenje Uslova.</p>\r\n\r\n<p>1.3&nbsp;&nbsp; &nbsp;Termini i skraćenice koji nisu definisani u ovom odeljku imaće uobičajeno značenje ukoliko kontekst ne zahteva drugačije.</p>\r\n\r\n<h2><br />\r\n2.&nbsp;&nbsp; &nbsp; Opšte odredbe</h2>\r\n\r\n<p><strong>(A)&nbsp;&nbsp; &nbsp;Prethodni uslovi</strong><br />\r\n2.1&nbsp;&nbsp; &nbsp;Korišćenjem naših Usluga potvrđujete da (i) imate punu pravnu i poslovnu sposobnost da sklopite obavezujući ugovor, (ii) da ćete pružiti istinite, tačne, aktuelne i potpune informacije tamo gde se to od Vas traži, (iii) da nećete koristiti Platformu suprotno ovim Uslovima ili važećim zakonima. Ako pristupate Platformi u ime pravnog lica, dalje potvrđujete da (i) imate odgovarajuće ovlašćenje da prihvatite ove Uslove, (ii) imate odgovarajuće ovlašćenje da pravno lice obavežete prihvatanjem ovih Uslova, (iii) pravno lice u ime kojeg prihvatate ove Uslove ima punu pravnu i poslovnu sposobnost da zaključi ovaj Ugovor i izvršava obaveze kako su ovde definisane. </p>\r\n\r\n<p>2.2&nbsp;&nbsp; &nbsp;Platformi ili nekim njenim delovima može se pristupiti iz bilo kog dela sveta i ne možemo kontrolisati ko je koristi, pa je na vama da procenite da li je korišćenje Platforme u skladu sa Vašim lokalnim zakonima i propisima. Ako bilo koji deo Platforme nije kompatibilan sa Vašim lokalnim zakonima, saglasni ste da prestanete da koristite Platformu. Neke Usluge možda neće biti dostupne u Vašem regionu i Vi pristajete da se pridržavate takvih ograničenja. </p>\r\n\r\n<p><strong>(B)&nbsp;&nbsp; &nbsp;Opis Usluga</strong><br />\r\n2.3&nbsp;&nbsp; &nbsp;SensCare nudi Platformu putem koje Korisnici mogu tražiti pružaoce usluga, pristupiti informacijama i edukativnom materijalu ili ponuditi svoje usluge drugim Korisnicima. SensCare samo pruža virtualni prostor Korisnicima gde mogu pristupiti dostupnim informacijama i SensCare se ni na koji način neće smatrati prodavcem, prevoznikom, menadžerom, kontrolorom ili dobavljačem usluga koje se mogu oglašavati na Platformi. Bilo koja usluga koju Korisnici nude putem Platforme je njihova isključiva odgovornost. Naručivanje usluga od drugih Korisnika stvara pravno obavezujući odnos između samih Korisnika, podložno bilo kojim dodatnim uslovima i odredbama dogovorenim u privatnoj komunikaciji. SensCare nije ugovorna strana ili učesnik u ugovornom odnosu između Korisnika. SensCare ne deluje kao zastupnik ili predstavnik bilo kog Korisnika. SensCare ne podržava nijednog Korisnika ili uslugu koje pružaju Korisnici. Preduzimamo razumne mere kako bismo osigurali da se svi Korisnici ponašaju u skladu sa ovim Uslovima. Međutim, to ne znači da garantujemo da je takva potvrda tačna, aktuelna ili potpuna. &nbsp;</p>\r\n\r\n<p>2.4&nbsp;&nbsp; &nbsp;SensCare ne garantuje da su podaci na Platformi ispravni ili tačni. Savetuje Vam se da izvršite sopstveno dodatno istraživanje pre oslanjanja na Sadržaj na Platformi. Može se desiti da Korisnici objavljuju sadržaj koji sadrži greške ili je na drugi način neistinit i da Platformu mogu pogoditi kvarovi ili greške u kodu. Iako kontinuirano preduzimamo mere kako bismo osigurali validnost Sadržaja, ne prihvatamo nikakvu odgovornost za Sadržaj dostupan putem Platforme. </p>\r\n\r\n<p>2.5&nbsp;&nbsp; &nbsp;Radimo na stalnom poboljšavanju naše Platforme i s vremena na vreme možemo dodati, ukloniti, izmeniti ili nadograditi naše Usluge. Kompletna lista i opis Usluga dostupni su na Platformi. Na Platformi možemo prikazati neke Usluge koje trenutno nisu dostupne, ali će postati dostupne u budućnosti, a putem Platforme ćemo Vas obavestiti o bilo kojoj novoj aktivnoj Usluzi kada postane dostupna. </p>\r\n\r\n<p>2.6&nbsp;&nbsp; &nbsp;SensCare ne može garantovati da će Usluge ispuniti Vaša očekivanja ili da će biti dostupne neprekidno, sigurno ili bez grešaka. SensCare ne može i ne garantuje da će Usluge funkcionisati 100% vremena. Usluge mogu biti nedostupne (i) zbog redovnog održavanja, (ii) više sile, (iii) za određene Korisnike zbog obustave ili ukidanja naloga, (iv) internet problema van područja uticaja SensCare-a, (v) grešaka u kodu, hardveru ili Uslugama bez komercijalno poznatog rešenja. </p>\r\n\r\n<p><strong>(C)&nbsp;&nbsp; &nbsp;Registracija</strong><br />\r\n2.7&nbsp;&nbsp; &nbsp;Od Korisnika se zahteva da tokom postupka registracije na našoj Platformi ili pri drugoj interakciji sa Platformom, pruže o sebi informacije koje su istinite, tačne, aktuelne i potpune. Saglasni ste da ćete ažurirati svoje podatke ukoliko dođe do bilo kakvih promena kako bi registrovani podaci bili istiniti, tačni, aktuelni i potpuni. Ako pružite informacije u suprotnosti sa ovim zahtevima, možemo Vam uskratiti ili ukinuti pristup Platformi ili njenim delovima. Nismo odgovorni za bilo kakav neuspeh u pružanju Usluga koji je rezultat informacija koje nisu istinite, tačne, aktuelne i potpune. &nbsp;</p>\r\n\r\n<p>2.8&nbsp;&nbsp; &nbsp;Saglasni ste da je Vaša odgovornost da podatke za prijavu na Vaš nalog čuvate u tajnosti. Odgovorni ste za sve aktivnosti na Vašem nalogu. Ako ikada saznate ili sumnjate da je neko neovlašćeno pristupio Vašem nalogu, savetujemo Vam da nas odmah o tome obavestite. </p>\r\n\r\n<p><strong>(D)&nbsp;&nbsp; &nbsp;Pretplata</strong><br />\r\n2.9&nbsp;&nbsp; &nbsp;Planovi pretplate i njihov obim, ograničenja i trajanje dostupni su na Sajtu. Period pretplate počinje danom obrade plaćanja naknade za pretplatu (Datum početka) i završava se istog dana u mesecu u kome ističe izabrano trajanje perioda pretplate. U slučaju da mesec u kojem ističe period pretplate nema datum koji se podudara sa Datumom početka, period pretplate će završiti poslednjeg dana u tom mesecu.&nbsp;</p>\r\n\r\n<p>2.10&nbsp;&nbsp; &nbsp;Period pretplate će se automatski obnoviti na kraju tekućeg perioda pretplate. Obnovljeni period pretplate će trajati isto vreme kao i trenutni period pretplate. Naknada za pretplatu za obnovljeni period pretplate obračunavaće se u skladu sa cenama koje su bile na snazi deset (10) dana pre isteka tekućeg perioda pretplate. Ako želite da prestanete da koristite naše Usluge, možete da otkažete svoj nalog ili da isključite opciju automatskog obnavljanja na svom korisničkom nalogu pre isteka tekućeg perioda pretplate.  </p>\r\n\r\n<p><strong>(E)&nbsp;&nbsp; &nbsp; Pravila ponašanja</strong><br />\r\n2.11&nbsp;&nbsp; &nbsp;Saglasni ste da nećete zloupotrebiti našu Platformu. „Zloupotreba“ je svaka upotreba, pristup ili interakcija sa Platformom suprotno ovim Uslovima, našoj Politici privatnosti i važećim zakonima i propisima. Možemo, po sopstvenom nahođenju, suspendovati ili ukinuti pristup celoj ili delovima Platforme bilo kojem Korisniku, bez prethodne najave ili potrebe da pružimo obrazloženje za takvu meru. Tokom upotrebe naše Platforme, posebno nećete, bez ograničenja, uraditi bilo šta od sledećeg:</p>\r\n\r\n<ul>\r\n\t<li> slanje ili na drugi način objavljivanje neovlašćene komercijalne komunikacije (poput neželjene pošte) putem Platforme;</li>\r\n\t<li>collect Users&#39; prikupljanje sadržaja ili informacija o Korisnicima ili na drugi način pristupanje Platformi koristeći automatizovana sredstva (poput botova, robota ili drugih tehnologija automatizovanog pristupa) bez naše dozvole;</li>\r\n\t<li> postavljanje virusa ili drugog štetnog koda;</li>\r\n\t<li>bully, maltretiranje, zastrašivanje ili uznemiravanje bilo kojeg drugog Korisnika;</li>\r\n\t<li> postavljanje ili prenošenje sadržaja koji je nezakonit, govor mržnje, opskuran, preteći, podstiče na nasilje, uvredljiv, predstavlja klevetu, kršenje prava intelektualne svojine, narušavanje privatnosti ili sadrži grafički prikaz nasilja ili prekomerne sile ili koji na bilo koji drugi način može povrediti Treća lica ili njihova prava;</li>\r\n\t<li>uznemiravanje, pretnja, sramoćenje ili izazivanje neprijatnosti ili nelagode kod Trećih lica,  predstavljanje kao neko drugo lice ili entitet ili na bilo koji drugi način ograničavanje ili zabranjivanje bilo kojoj Trećoj strani upotrebu ili korišćenje Platforme;</li>\r\n\t<li>preduzimanje bilo koje radnje stvarajući nesrazmerno veliko opterećenje naše Platforme, osim ako mi to izričito ne dozvolimo;</li>\r\n\t<li>postavljanje ili prenos obmanjujućeg sadržaja;</li>\r\n\t<li>saopštavanje bilo koje informacije ili sadržaje za koje nemate pravo da ih učinite dostupnim prema bilo kom zakonu, ugovornim ili drugim obavezama, ili na drugi način kršenje nečijih&#39;s prava;</li>\r\n\t<li>podsticanje učešća ili promovisanje bilo kakvog takmičenja, piramidalnih šema, anketa, lančanih pisama ili neželjene pošte ili neželjene e-pošte putem Platforme;< li>\r\n\t<li>postavljanje ili prenos linkova ka drugim veb stranicama koje krše ove Uslove;</li>\r\n\t<li>omogućavanje ili podsticanje bilo kakvo kršenje ovih Uslova.</li>\r\n</ul>\r\n\r\n<p>2.12&nbsp;&nbsp; &nbsp; Korisnici su sami odgovorni za svoj sadržaj i posledice stavljanja sadržaja na raspolaganje Trećim licima.</p>\r\n\r\n<p>2.13&nbsp;&nbsp; &nbsp;Ako je iz bilo kog razloga Vaš nalog ili bilo koji njegov deo suspendovan, zabranjen, ograničen, blokiran, ukinut ili na drugi način onemogućen od strane SensCare-a, pristajete da se pridržavate takve odluke. Ne možete otvoriti drugi nalog sa namerom da zaobiđete ova ograničenja ili pokušati da zaobiđete ograničenja nametnuta Vašem nalogu bez naše dozvole. Svaki napor da se izbegnu ova ograničenja može dovesti do ukidanja svih tekućih i budućih naloga koje registrujete.</p>\r\n\r\n<p>2.14&nbsp;&nbsp; &nbsp;Ovim se slažete da se nećete ponašati suprotno dobroj poslovnoj praksi i opšteprihvaćenim dobrim poslovnim običajima. Nećete zavaravati druge Korisnike, davati lažne izjave ili davati obećanja koja ne nameravate da ispunite. Stupite u obavezujući odnos samo ako ste u stanju da ispunite preuzete obaveze. Možemo suspendovati Vaš nalog ako sumnjamo da Vaše ponašanje krši ove zahteve. </p>\r\n\r\n<p>2.15&nbsp;&nbsp; &nbsp;Jasno Vam je da davanjem lažnih podataka na ili putem Platforme možete da se izložite i građanskoj i krivičnoj odgovornosti. U nekim se jurisdikcijama lažno predstavljanje smatra krivičnim delom i može dovesti do lišenja slobode. Lažno oglašavanje, pružanje lažnih finansijskih izveštaja ili pružanje netačnih informacija na drugi način može biti razlog za građansku odgovornost i osnov za dosuđivanje štete bilo kome ko se oslanja na takve informacije. Odgovornost za sadržaj ili informacije koje pružite je isključivo na Vama i nećemo preduzimati mere da intervenišemo ili zastupamo Vaš slučaj. Ne proveravamo činjeničnu ispravnost sadržaja i nećemo biti odgovorni u slučaju objavljivanja netačnih informacija. </p>\r\n\r\n<p><strong>(F)&nbsp;&nbsp; &nbsp;Kontakt</strong><br />\r\n2.16&nbsp;&nbsp; &nbsp;Ukoliko imate bilo kakvih pitanja ili predloga, možete nas kontaktirati putem e-mail adrese  <a href=\"mailto:info@mysenscare.com.com\">info@mysenscare.com</a></p>\r\n\r\n<h2><br />\r\n3.&nbsp;&nbsp; &nbsp; Intelektualna svojina</h2>\r\n\r\n<p><strong>(A)&nbsp;&nbsp; &nbsp;Prava intelektualne svojine</strong><br />\r\n3.1&nbsp;&nbsp; &nbsp;Sva prava intelektualne svojine povezana sa Platformom i Sadržajem isključivo su vlasništvo SensCare-a ili se koriste pod odgovarajućim licencama ili dozvolama. Ni jedna odredba ovih Uslova neće se smatrati ili tumačiti kao prenos prava intelektualne svojine na Vas ili bilo koju Treću stranu. &nbsp;</p>\r\n\r\n<p>3.2&nbsp;&nbsp; &nbsp;Pod uslovom Vašeg pridržavanja ovih Uslova, dajemo vam ograničeno, neisključivo, i neprenosivo pravo na pristup i upotrebu Platforme koju pruža SensCare. Osim ako je izričito dozvoljeno u ovim Uslovima, ne možete: kopirati, menjati ili stvarati izvedena dela zasnovana na Platformi; distribuirati, prenositi, podlicencirati, davati u zakup, pozajmljivati ili iznajmljivati Platformu bilo kojoj Trećoj strani; izvršiti reverzibilni inženjering, dekompilirati ili rastaviti Platformu; ili učiniti funkcionalnost Platforme dostupnom većem broju lica na bilo koji način. Ništa u ovim Uslovima ne daje Korisniku ili bilo kojoj Trećoj strani bilo koje pravo da pristupi izvornom kodu ili ga koristi ili predstavlja bilo kakvu licencu na izvornom kodu. Zadržavamo pravo da izmenimo, suspendujemo ili ukinemo, privremeno ili trajno, Platformu ili bilo koju Uslugu, sa ili bez obaveštenja i bez odgovornosti. </p>\r\n\r\n<p>3.3&nbsp;&nbsp; &nbsp;Platforma ili njeni delovi mogu biti dostupni ili im se može pristupiti pomoću usluga koje pružaju Treća lica ili sadržaj može biti pružen od strane Trećih lica (uključujući oglašavanje) a koje usluge i sadržaj SensCare ne kontroliše. Saglasni ste da se različiti uslovi i pravila mogu primeniti na Vaše korišćenje takvih usluga i sadržaja Trećih lica. SensCare ni u kom slučaju neće biti odgovoran za bilo koji sadržaj ili usluge Trećih lica.&nbsp;</p>\r\n\r\n<p><strong>(B)&nbsp;&nbsp; &nbsp;Poverljive informacije</strong><br />\r\n3.4&nbsp;&nbsp; &nbsp;Tokom trajanja ovog Ugovora, od Korisnika može biti traženo ili Korisnik može dobrovoljno pružiti određene Poverljive informacije SensCare-u, a SensCare može Korisnicima otkriti određene Poverljive informacije. Što se tiče takvih informacija, obe Strane su saglasne (i) da Poverljive informacije čuvaju u strogoj tajnosti, (ii) da preduzmu sve razumne mere radi zaštite tajnosti Poverljivih informacija, (iii) da Poverljive informacije ne otkrivaju ili na drugi način čine dostupnim Trećim licima bez prethodnog pismenog pristanka, (iv) da koriste Poverljive informacije samo u predviđene svrhe, (v) da vrate sve Poverljive informacije i sve i kopije, izvode ili izvedena dela proisteklih iz Poverljivih informacija na pisani zahtev ili po raskidu Ugovora i da unište ili izbrišu sve preostale kopije Poverljivih informacija, bez obzira na oblik ili medij na kome se čuvaju.</p>\r\n\r\n<p><strong>(C)&nbsp;&nbsp; &nbsp;Sadržaj koji kreira Korisnik</strong><br />\r\n3.5&nbsp;&nbsp; &nbsp Ako objavljujete sadržaj na ili putem Platforme, dodeljujete nam neisključivo, besplatno, trajno, neopozivo pravo na upotrebu, reprodukciju, modifikovanje, prilagođavanje, objavljivanje, distribuciju i prikazivanje takvog sadržaja na Platformi ili na bilo kom drugom promotivnom materijalu koji možemo stvoriti. Kad god budemo upotrebili sadržaj koji kreiraju Korisnici, označićemo kreatora takvog sadržaja po imenu.</p>\r\n\r\n<p>3.6&nbsp;&nbsp; &nbsp;Korisnici će moći da ostavljaju kritike i komentare u vezi sa svojim iskustvom sa određenim pružaocima usluga i za određene usluge. Takve kritike i komentare možemo objaviti na odgovarajućoj stranici u cilju informisanja drugih Korisnika o prethodnim iskustvima. Zadržavamo pravo da odbijemo objavljivanje, uklonimo ili izmenimo recenzije i komentare Korisnika, po sopstvenom nahođenju.</p>\r\n\r\n<p>3.7&nbsp;&nbsp; &nbsp;Težimo da obezbedimo siguran prostor za sve naše Korisnike. Međutim, s obzirom na to da ne nadgledamo sadržaj koji kreiraju Korisnici, saglasni ste da nas odmah obavestite ako naiđete na bilo kakvu nezakonitu aktivnost, aktivnost koja krši ove Uslove ili aktivnost za koju sumnjate da krši ove Uslove ili važeće zakone ili inače može biti neprihvatljivo. Iako izričito zabranjujemo objavljivanje bilo kakvog Korisničkog sadržaja koji je neprikladan za Treća lica, ne vršimo prethodnu kontrolu sadržaja, pa ovim putem prihvatate da možete biti izloženi neprikladnom sadržaju i da koristite Platformu na svoj sopstveni rizik. Zadržavamo pravo da uklonimo bilo koji sadržaj za koji utvrdimo da predstavlja kršenje ovih Uslova ili relevantnih zakona, bez obaveštavanja Korisnika ili obrazloženja takve radnje. Prihvatate i slažete se da SensCare ne snosi nikakvu obavezu u pogledu rizika, štete ili gubitka koji bi mogli proizaći iz sadržaja koji je postavljen ili distribuiran kroz Platformu. Dalje prihvatate da će postavljanjem Vašeg sadržaja na internet Treća lica imati pristup takvom sadržaju i moći će da kopiraju, dele ili na neki drugi način vrše interakciju sa takvim sadržajem. Ako ne želite da se Vaš sadržaj koristi kako je opisano, jedino Vam preostaje da ne postavljate sadržaj.</p>\r\n\r\n<p><strong>(D)&nbsp;&nbsp; &nbsp;Sadržaj Trećih lica</strong><br />\r\n3.8&nbsp;&nbsp; &nbsp;Neke sadržaje na Platformi, poput oglasa, mogu postavljati Treća lica.<br /> <h2>4.&nbsp;&nbsp; &nbsp;Plaćanje i prevremeno otkazivanje pretplate</h2> </h2>\r\n\r\n<p>4.1&nbsp;&nbsp; &nbspKorišćenje Usluga može biti uslovljeno plaćanjem odgovarajućih naknada prikazanih na Platformi. Ako je Usluga navedena po netačnoj ceni zbog slovne ili sistemske greške, zadržavamo pravo da odbijemo ili otkažemo bilo koju porudžbinu za Usluge navedene po netačnoj ceni. Ako je plaćanje netačne cene već izvršeno, vratićemo naplaćeni iznos novca nakon otkazivanja. </p>\r\n\r\n<p>4.2&nbsp;&nbsp; &nbsp;Zadržavamo pravo da izmenimo cene ili uvedemo nove naknade u bilo kom trenutku bez najave i ostavljanja roka. Nove ili izmenjene naknade će se primenjivati od trenutka objavljivanja promena na Platformi. &nbsp;</p>\r\n\r\n<p> 4.3&nbsp;&nbsp; &nbsp Korisnici mogu otkazati pretplatu isključivanjem opcije automatskog obnavljanja, u kom slučaju pretplata prestaje nakon isteka tekućeg perioda pretplate ili odmah postupkom otkazivanja i plaćanjem naknade za prevremeno otkazivanje. Ako želite odmah otkazati pretplatu, obratite nam se putem e-pošte <a href=\"mailto:info@mysenscare.com.\">info@mysenscare.com.</a> Naknada za prevremeno otkazivanje zavisi od izabranog plana pretplate i jednaka ili ukupnom iznosu preostalih mesečnih pretplata ili sledećeg iznosa:</p>\r\n\r\n<ul>\r\n\t<li>Pretplate za jedan mesece za periode pretplate od tri meseca,</li>\r\n\t<li>Pretplate za dva meseca za periode pretplate od šest meseci,</li>\r\n\t<li>Pretplate za tri meseca za periode pretplate od dvanaest meseci,&nbsp;</li>\r\n</ul>\r\n\r\n<p>4.4&nbsp;&nbsp; &nbsp;Naknada za prevremeni otkaz ne zamenjuje niti utiče na mesečnu pretplatu koja treba da se plati za mesec u kojem je pretplata otkazana. Naknada za prevremeni raskid dospeva odmah, na dan otkaza.</p>\r\n\r\n<h2><br />\r\n5.&nbsp; &nbsp; Uslovi SensCare Referal Programa</strong></h2>\r\n\r\n<p>(A)&nbsp; Referal kodovi i promo kodovi</p>\r\n\r\n<p>5.1 Svaki korisnik na našoj platformi ima priliku da generiše jedinstveni referal kod. Ovaj kod može da se podeli sa potencijalnim korisnicima platforme. </p>\r\n\r\n<p>5.2 Korisnik koji deli referal kod naziva se 'korisnik koji je podelilo referal kod' dok se korisnik koji se registruje koristeći kod za preporuke naziva 'korisnik koji se registrovao putem referal koda'.&quot;</p>\r\n\r\n<p>5.3&nbsp; Alternativno, novi korisnici mogu koristiti promo kod generisan na admin panelu platforme tokom registracije. Promo kodovi imaju ograničen period važenja koji je definisan na admin panelu prilikom kreiranja.</p>\r\n\r\n<p>(B)&nbsp;Nivoi članstva </p>\r\n\r\n<p>5.4 Naš sistem nudi tri vrste članstva:</p>\r\n\r\n<ul>\r\n\t<li>Kolibri</li>\r\n\t<li>Labud</li>\r\n\t<li>Flamingo</li>\r\n</ul>\r\n\r\n<p>(C) Pogodnosti</p>\r\n\r\n<p>5.5 Pogodnosti za korisnika koji je preporučio referal kod i za korisnika koji se registrovao putem referal koda detaljno su navedene u listi događaja ispod.</p>\r\n\r\n<p>5.6 Događaji koji dovode do promene nivoa plaćanja.</p>\r\n\r\n<p>5.7 Sledeći događaji mogu dovesti do promene nivoa plaćanja korisnika unutar izabranog nivoa članstva:</p>\r\n\r\n<ul>\r\n\t<li>Članstvo u trajanju od 6 meseci: Ako korisnik ostane kontinuirano plaćeni član tokom 6 meseci.</li>\r\n\t<li>12 Članstvo u trajanju od 12 meseci: Ako korisnik ostane kontinuirano plaćeni član tokom 12 meseci.</li>\r\n\t<li>5 referala putem referal koda: Ako se 5 novih korisnika registruje na platformi koristeći referal kod i popune profil.</li>\r\n\t<li>Ispravna upotreba referal koda: Ako korisnik koristi ispravan referal kod tokom registracije (uključujući popunjavanje profila).</li>\r\n\t<li>Ispravna upotreba promo koda: Ako korisnik koristi ispravan promo kod tokom registracije.</li>\r\n</ul>\r\n\r\n<p>5.8 Ako je korisnik već na najvišem nivou unutar izabranog nivoa članstva, događaj nema efekta. U suprotnom, korisnik napreduje na sledeći nivo članstva unutar svog nivoa, i sistem obaveštava korisnika o napretku.</p>\r\n\r\n<p>(D) Automatsko prilagođavanje cene nivoa</p>\r\n\r\n<p>5.9 U slučaju kada korisnik trenutno ima plaćeno članstvo, nova cena unutar izabranog nivoa članstva će automatski biti primenjena od sledećeg ciklusa naplate nakon napretka korisnika na novi nivo.</p>\r\n\r\n<p>(E). Ponuda za neplaćene članove</p>\r\n\r\n<h2>6. Neplaćenim članovima koji dostignu novi nivo unutar izabranog nivoa članstva biće ponuđena prilika da postanu plaćeni članovi po novoj ceni nivoa.</h2>\r\n\r\n<p>6.1 Ova ponuda je ograničena na 3 meseca. Ako se korisnik ne pretplati na novi nivo unutar ovog perioda, vraćaju se na osnovni nivo izabranog nivoa članstva.</p>\r\n\r\n<p>6.2 Korisnici će biti obavešteni 30 dana pre isteka ponude, a zatim ponovo 3 dana pre isteka ponude.</p>\r\n\r\n<p>(F) Prekid kontinuiteta plaćanja</p>\r\n\r\n<p>6.3. Ako korisnik prekine kontinuitet plaćanja (otkaže plaćeni nivo), njegov nivo unutar izabranog nivoa članstva će biti resetovan na osnovni nivo.</p>\r\n\r\n<p>6.4 Tokom procesa otkazivanja SensCare plana, sistem će obavestiti korisnika o popustu koji će biti izgubljen.&nbsp;</p>\r\n\r\n<h2>7. &nbsp; Privatnost Korisnika</h2>\r\n\r\n<p>7.1&nbsp; &nbsp; SensCare podleže propisima Evropske Unije za obradu podataka o ličnosti, a mi težimo da se pridržavamo najviših tehničkih i organizacionih standarda za rukovanje osetljivim podacima.&nbsp;</p>\r\n\r\n<p>7.2&nbsp; &nbsp; Više informacija o tome kako rukujemo podacima o Vama možete pronaći u našoj Politici privatnosti. Ako imate pitanja u vezi sa svojim pravima ili našom praksom privatnosti, kontaktirajte nas na info@mysenscare.com.</p>\r\n\r\n<h2>8.&nbsp; &nbsp; Trajanje i prestanak Ugovora</h2>\r\n\r\n<p>8.1&nbsp; &nbsp; Datum stupanja na snagu ovih Uslova naveden je u naslovu dokumenta. Uslovi se primenjuju od trenutka Vašeg prvog pristupa Platformi i ostaju na snazi sve dok ne izbrišete svoj Korisnički nalog i prestanete sa korišćenjem Platforme.&nbsp;</p>\r\n\r\n<p>8.2&nbsp; &nbsp; Možemo vam ukinuti pristup Platformi u bilo kom trenutku sa ili bez razloga i bez obaveštenja. Takođe možemo suspendovati Vaš nalog i sprečiti Vas da registrujete novi nalog ako prekršite ove Uslove.&nbsp;</p>\r\n\r\n<p>8.3&nbsp; &nbsp; Ovaj Ugovor možete raskinuti u bilo kom trenutku brisanjem naloga i prestankom upotrebe i pristupa Platformi.</p>\r\n\r\n<p>8.4&nbsp; &nbsp; Po raskidu, sve odredbe ovog Ugovora prestaju da važe između SensCare-a i Vas, osim odredbi za koje se opravdano može zaključiti da nastavljaju sa dejstvom ili je izričito navedeno da će se nastaviti i po prestanku Ugovora.</p>\r\n\r\n<h2>9.&nbsp; &nbsp; Preuzimanje odgovornosti&nbsp</h2>\r\n\r\n<p>9.1&nbsp; &nbsp; Korisnik će nadoknaditi SensCare-u, odnosno od SensCare-a preuzeti odgovornost za bilo koje i sve štete, odštetne zahteve, gubitke, obaveze na činidbu, tužbe, presude, uključujući advokatske naknade i troškove, koji proizilaze ili su u vezi sa kršenjem ovog Ugovora od strane Korisnika.</p>\r\n\r\n<h2>10.&nbsp;&nbsp; Ograničenje odgovornosti&nbsp;</strong></h2>\r\n\r\n<p>10.1&nbsp; &nbsp; SLAŽETE SE DA, U NAJVEČOJ MERI DOZVOLJENOJ ZAKONOM, VAŠ JEDINO I ISKLJUČIVO SREDSTVO ZA BILO KOJE PROBLEME ILI NEZADOVOLJSTVA SENSCARE USLUGOM JE DA PRESTANE KORISTITI SENSCARE USLUGE.</p>\r\n\r\n<p>10.2&nbsp; &nbsp; U NAJVEĆOJ MERI DOZVOLJENOJ MERODAVNIM PRAVOM SENSCARE NE ODGOVARA ZA BILO KAKVU POSREDNU, POSEBNU, SLUČAJNU, KAZNENU, PRIMERNU ILI POSLEDIČNU ŠTETU ILI BILO KOJU IZMAKLU KORIST ILI GUBITAK REPUTACIJE ILI OSTALE NEMATERIJALNE GUBITKE, BEZ OBZIRA DA LI ISTI NASTANU NEPOSREDNO ILI POSREDNO, KAO POSLEDICA VAŠEG PRISTUPA ILI KORIŠĆENJA ILI NEMOGUĆNOSTI PRISTUPA ILI KORIŠĆENJA USLUGA SENSCARE, APLIKACIJA I USLUGA TREĆIH LICA ILI SADRŽAJA TREĆIH LICA, BEZ OBZIRA NA PRAVNI OSNOV, ČAK I AKO DOSTUPNO PRAVNO SREDSTVO NE ISPUNI SVOJU SVRHU. U NAJVEĆOJ MERI DOZVOLJENOJ MERODAVNIM PRAVOM NI U KOM SLUČAJU UKUPNA MATERIJALNA ODGOVORNOST SENSCARE-A NE MOŽE PREMAŠITI IZNOS KOJI STE PLATILI SENSCARE-U U POSLEDNJIH MESEC DANA U ODNOSU NA DAN ŠTETNOG DOGAĐAJA.</p>\r\n\r\n<p>10.3&nbsp; &nbsp; SensCare ne prihvata nikakvu odgovornost i ovim se slažete da nas oslobađate bilo kakve odgovornosti koja proizlazi (bilo direktno ili indirektno) iz informacija pruženih putem Platforme ili bilo kakvih grešaka ili propusta u vezi sa tim informacijama. SensCare nije odgovoran za gubitak (bilo direktno ili indirektno) prouzrokovan Vašim postupcima ili odlukama na osnovu Vašeg oslanjanja na informacije koje su vam date putem Platforme, niti uzrokovan kašnjenjem, neispravnošću rada ili dostupnošću Platforme. Iako težimo tačnosti Sadržaja koji pružamo putem Platforme, ne dajemo nikakve garancije ili izjave u pogledu tačnosti i ispravnosti takvog Sadržaja.&nbsp;</p>\r\n\r\n<p>10.4&nbsp; &nbsp; SensCare nije odgovoran za bilo kakvo plaćanje, izvršenje ili spor između Korisnika. Svi problemi između Korisnika će se rešavati međusobno i SensCare se neće mešati ni na koji način. Izbor pružaoca usluga ili kupca je Vaša lična odluka i savetuje Vam se da izvršite dodatna istraživanja pre donošenja odluke. Bilo koji problem koji bi se mogao pojaviti između Vas i drugog Korisnika ni na koji način nije odgovornost SensCare-a i Vi se slažete da nećete smatrati SenseCare odgovornIm za bilo kakvu štetu koju je Korisnik direktno ili indirektno prouzrokovao. Saglasni ste da nas oslobađate svake odgovornosti za bilo kakvu štetu, gubitak i druge neprijatnosti koje mogu nastati usled Vaše interakcije sa drugim Korisnicima i Trećim licima ili Vašeg korišćenja usluga Trećih lica.</p>\r\n\r\n<h2>11.&nbsp; &nbsp; Izjava o zdravlju</h2>\r\n\r\n<p>11.1&nbsp; &nbsp; Platforma nije, niti je treba smatrati, bez ograničenja, medicinskim ili psihološkim savetom. Ne treba koristiti bilo koje informacije dostupne putem Platforme kao zamenu savet, dijagnozu ili tretman koji preporučuje zdravstveni radnik. U slučaju da se informacije na Platformi odnose na bilo kakve zdravstvene ili medicinske sugestije koje treba pružiti / oglašavati, ni u kom slučaju takav sadržaj ne sme biti tumačen za upotrebu u dijagnozi, lečenju ili prevenciji bilo kog medicinskog ili psihološkog stanja, zdravstvenih problema ili bolesti. Posebno Vas podsećamo i savetujemo Vam da kontaktirate lekara primarne zdravstvene zaštite i / ili psihoterapeuta radi specifičnog lečenja i nege. Nismo odgovorni za rezultate Vaših odluka proizašlih iz upotrebe Platforme ili ovde sadržanih informacija, uključujući, ali ne ograničavajući se na Vaš odabir da tražite ili ne potražite medicinsku negu, ili Vaš izbor tretmana ili odluku da ne izaberete određeni tretman na osnovu informacije stečene putem Sajta.</p>\r\n\r\n<h2>12. &nbsp; Izmene&nbsp;&nbsp;&nbsp;&nbsp;</h2>\r\n\r\n<p>12.1&nbsp; &nbsp; SensCare može u bilo kom trenutku izvršiti izmene ili zameniti naše Uslove. Takve promene, zamene i dopune ćemo objaviti na Platformi i obavestiti Vas putem elektronske pošte gde god je to moguće pre nego što promene stupe na snagu, a takve promene, zamene i ažuriranja naših Uslova stupiće na snagu odmah po objavljivanju na Platformi a ako promene utiču na Vaš trenutni period pretplate, one će za Vas stupiti na snagu nakon obnove pretplate. Ovi Uslovi se primenjuju bez obzira sa kog uređaja ili operativnog sistema pristupate našoj Platformi.</p>\r\n\r\n<h2>13.&nbsp; &nbsp; Merodavno pravo i nadležni sud</h2>\r\n\r\n<p>13.1&nbsp; &nbsp; Na ovaj Ugovor i njegovo tumačenje primenjivaće se zakoni Republike Srbije bez primene kolizionih normi, isključujući Konvenciju Ujedinjenih nacija o ugovorima o međunarodnoj prodaji robe. Slažete se da ćete nas kontaktirati radi pregovora i mirnog rešavanja ako imate bilo kakav spor sa SensCare-om. Ako se rešenje ne može postići u pregovorima, slažete se i prihvatate da je rešavanje sporova u isključivoj mesnoj nadležnosti sudova u Srbiji.</p>\r\n\r\n<h2>14.&nbsp; &nbsp; Završne odredbe</h2>\r\n\r\n<p>14.1&nbsp; &nbsp; Ako se utvrdi da je bilo koji deo ovih Uslova nevažeći, nezakonit ili ništav u bilo kom pogledu, to neće uticati na validnost ili izvršnost ostatka Uslova.&nbsp;</p>\r\n\r\n<p>14.2&nbsp; &nbsp; Bilo kakav propust u vršenju ili sprovođenju bilo kog prava ili odredbe ovog sporazuma neće predstavljati odricanje od tog prava ili odredbe.&nbsp;</p>\r\n\r\n<p>14.3&nbsp; &nbsp; Nijedna Strana ne može preneti bilo koje pravo ili obavezu prema ovom Ugovoru na Treće lice bez pribavljanja prethodne pismene saglasnosti, osim naslednicima u slučaju spajanja, prodaje ili likvidacije Strane.</p>\r\n\r\n<p>14.4&nbsp; &nbsp; Ovi Uslovi predstavljaju celokupan sporazum između Vas i SensCare-a u vezi sa upotrebom SensCare Platforme. Svaki naknadno izvršen sporazum između Strana imaće prednost nad ovim Ugovorom.&nbsp;&nbsp;</p>\r\n\r\n<p>14.5&nbsp; &nbsp; Ovi Uslovi mogu biti dostupni na različitim jezicima, ali će se u slučaju različite sadržine verzija na engleskom jeziku smatrati jedinom autentičnom.</p>\r\n\r\n<p>&nbsp;</p>"
}
